{
  "homeHeroTitle": "Tutela Digital®",
  "homeHeroSubtitle": "Digital evidentiary preservation infrastructure with verifiable chain of custody and support for notarial formalization under Brazilian law.",

  "homeIntroTitle": "Digital Evidentiary Preservation",
  "homeIntroParagraph1": "Digital evidentiary preservation consists of structured organization of digital assets with potential legal relevance, ensuring verifiable integrity and documented traceability.",
  "homeIntroParagraph2": "The service operates at the pre-litigation stage, allowing digital records to be preserved prior to possible judicial, administrative, or arbitral proceedings.",
  "homeIntroParagraph3": "The admissibility of evidence is subject to evaluation by the competent authority under Brazilian law.",

  "governoParagraph1": "Public institutions generate digital records that may compose administrative proceedings or audits.",
  "governoParagraph2": "The infrastructure enables structured preservation and traceability.",

  "empresasParagraph1": "Companies may preserve strategic communications and contracts for potential litigation.",
  "empresasParagraph2": "Structured preservation contributes to preventive evidentiary organization.",

  "pessoasParagraph1": "Individuals may preserve digital records of legal or patrimonial relevance.",
  "pessoasParagraph2": "Pre-litigation organization may facilitate future evidentiary use.",

  "comoFuncionaParagraph1": "The process begins with identification and notarial validation.",
  "comoFuncionaParagraph2": "Digital assets are then submitted to integrity registration and formal chain of custody initiation.",
  "comoFuncionaParagraph3": "Technical records allow long-term traceability.",

  "segurancaParagraph1": "Assets are protected through encryption and certificate-based authentication.",
  "segurancaParagraph2": "Content is not accessible to third parties without proper authentication.",
  "segurancaParagraph3": "Distributed records may be used as complementary integrity verification mechanisms.",

  "preservacaoPilarParagraph1": "Digital evidentiary preservation does not replace judicial analysis.",
  "preservacaoPilarParagraph2": "The digital chain of custody documents chronological events related to the asset.",
  "preservacaoPilarParagraph3": "Verifiable integrity is a relevant technical requirement for potential admissibility.",

  "fundamentoParagraph1": "Brazilian Civil Procedure Code recognizes digital documentary evidence when authenticity is preserved.",
  "fundamentoParagraph2": "Brazilian Internet Civil Framework recognizes legal validity of electronic records.",
  "fundamentoParagraph3": "Brazilian LGPD establishes data protection requirements.",

  "termosParagraph1": "Custody Terms regulate the use of the preservation infrastructure.",
  "termosParagraph2": "The depositor is responsible for legality of submitted content.",
  "termosParagraph3": "The infrastructure is limited to structured preservation.",

  "privacidadeParagraph1": "The Privacy Policy describes personal data processing for authentication purposes.",
  "privacidadeParagraph2": "Data is protected through technical safeguards.",
  "privacidadeParagraph3": "Data subjects may exercise rights under Brazilian law."
}
