{
  "homeHeroTitle": "Tutela Digital®",
  "homeHeroSubtitle": "Infraestructura de preservación probatoria digital con cadena de custodia verificable conforme a la legislación brasileña.",

  "homeIntroTitle": "Preservación Probatoria Digital",
  "homeIntroParagraph1": "La preservación probatoria digital consiste en la organización estructurada de activos digitales con posible relevancia jurídica.",
  "homeIntroParagraph2": "Actúa en fase pre-litigiosa antes de eventuales procesos judiciales o administrativos.",
  "homeIntroParagraph3": "La admisibilidad de la prueba está sujeta a la evaluación de la autoridad competente conforme a la legislación brasileña.",

  "governoParagraph1": "Los organismos públicos generan registros digitales que pueden integrar procedimientos administrativos.",
  "governoParagraph2": "La infraestructura permite preservación estructurada y trazabilidad.",

  "empresasParagraph1": "Las empresas pueden preservar comunicaciones y contratos estratégicos.",
  "empresasParagraph2": "La organización preventiva contribuye a la preparación probatoria.",

  "pessoasParagraph1": "Las personas pueden preservar activos digitales con relevancia jurídica o patrimonial.",
  "pessoasParagraph2": "La organización previa facilita su eventual utilización probatoria.",

  "comoFuncionaParagraph1": "El proceso inicia con identificación y validación notarial.",
  "comoFuncionaParagraph2": "El activo digital recibe registro de integridad y apertura de cadena de custodia.",
  "comoFuncionaParagraph3": "Los registros permiten trazabilidad continua.",

  "segurancaParagraph1": "Los activos están protegidos mediante cifrado y autenticación con certificado digital.",
  "segurancaParagraph2": "El contenido no es accesible a terceros sin autenticación válida.",
  "segurancaParagraph3": "Los registros distribuidos pueden utilizarse como verificación complementaria.",

  "preservacaoPilarParagraph1": "La preservación probatoria digital no sustituye la valoración judicial.",
  "preservacaoPilarParagraph2": "La cadena de custodia documenta cronológicamente los eventos.",
  "preservacaoPilarParagraph3": "La integridad verificable es requisito técnico relevante.",

  "fundamentoParagraph1": "El Código de Proceso Civil brasileño admite prueba documental digital cuando se preserva autenticidad.",
  "fundamentoParagraph2": "El Marco Civil de Internet reconoce validez jurídica de registros electrónicos.",
  "fundamentoParagraph3": "La LGPD establece requisitos de protección de datos.",

  "termosParagraph1": "Los Términos regulan el uso de la infraestructura.",
  "termosParagraph2": "El depositante es responsable del contenido enviado.",
  "termosParagraph3": "La infraestructura se limita a la preservación estructurada.",

  "privacidadeParagraph1": "La Política describe el tratamiento de datos personales.",
  "privacidadeParagraph2": "Los datos están protegidos por medidas técnicas.",
  "privacidadeParagraph3": "El titular podrá ejercer sus derechos conforme a la legislación brasileña."
}
