{
  "homeHeroTitle": "Tutela Digital®",
  "homeHeroSubtitle": "Infraestrutura de preservação probatória digital com cadeia de custódia verificável e suporte à formalização notarial.",

  "homeIntroTitle": "Preservação Probatória Digital",
  "homeIntroParagraph1": "A preservação probatória digital consiste na organização estruturada de ativos digitais com potencial relevância jurídica, assegurando integridade verificável, rastreabilidade técnica e previsibilidade documental.",
  "homeIntroParagraph2": "A atuação ocorre na fase pré-litigiosa, permitindo que registros digitais sejam mantidos de forma organizada antes da eventual instauração de processo judicial, procedimento administrativo ou arbitragem.",
  "homeIntroParagraph3": "A admissibilidade da prova é matéria sujeita à apreciação da autoridade competente.",

  "governoParagraph1": "Órgãos públicos produzem diariamente registros digitais que podem compor procedimentos administrativos, auditorias ou controles externos.",
  "governoParagraph2": "A infraestrutura organiza esses ativos de forma rastreável, permitindo demonstração de integridade documental.",

  "empresasParagraph1": "Empresas necessitam preservar comunicações, contratos e registros digitais estratégicos para eventual instrução de litígios ou defesa administrativa.",
  "empresasParagraph2": "A preservação estruturada contribui para organização probatória preventiva.",

  "pessoasParagraph1": "Pessoas físicas podem manter registros digitais com relevância patrimonial ou jurídica.",
  "pessoasParagraph2": "A organização prévia facilita eventual utilização futura como elemento probatório.",

  "comoFuncionaParagraph1": "O processo inicia com identificação do titular e validação notarial.",
  "comoFuncionaParagraph2": "Após validação, o ativo digital é submetido a registro de integridade e início formal de cadeia de custódia digital.",
  "comoFuncionaParagraph3": "Os registros técnicos permitem rastreabilidade ao longo do tempo.",

  "segurancaParagraph1": "Os ativos são protegidos por criptografia e controle de acesso baseado em certificado digital.",
  "segurancaParagraph2": "O conteúdo não é acessível a terceiros sem autenticação do titular.",
  "segurancaParagraph3": "Registros distribuídos podem ser utilizados como mecanismo complementar de verificação de integridade.",

  "preservacaoPilarParagraph1": "A preservação probatória digital não substitui a análise judicial, mas organiza tecnicamente evidências digitais.",
  "preservacaoPilarParagraph2": "A cadeia de custódia digital documenta a sequência de eventos relacionados ao ativo preservado.",
  "preservacaoPilarParagraph3": "A integridade verificável é requisito técnico relevante para eventual admissibilidade.",

  "fundamentoParagraph1": "O Código de Processo Civil admite prova documental digital quando preservada sua autenticidade.",
  "fundamentoParagraph2": "O Marco Civil da Internet reconhece validade jurídica de registros eletrônicos.",
  "fundamentoParagraph3": "A LGPD estabelece requisitos de segurança e controle no tratamento de dados.",

  "termosParagraph1": "Os Termos de Custódia regulam o uso da infraestrutura de preservação probatória digital.",
  "termosParagraph2": "O depositante é responsável pela licitude do conteúdo submetido.",
  "termosParagraph3": "A infraestrutura limita-se à preservação técnica e organização estruturada.",

  "privacidadeParagraph1": "A Política de Privacidade descreve o tratamento de dados pessoais necessários à autenticação e uso da plataforma.",
  "privacidadeParagraph2": "Os dados são protegidos por mecanismos técnicos adequados.",
  "privacidadeParagraph3": "O titular poderá exercer seus direitos previstos na legislação aplicável."
}
